[
  {
    "author": "Mark Twain",
    "text": "The secret of getting ahead is getting started."
  },
  {
    "author": "Albert Einstein",
    "text": "Life is like riding a bicycle. To keep your balance you must keep moving."
  },
  {
    "author": "Oscar Wilde",
    "text": "Be yourself; everyone else is already taken."
  },
  {
    "author": "Benjamin Franklin",
    "text": "You may delay, but time will not."
  },
  {
    "author": "Mahatma Gandhi",
    "text": "Be the change that you wish to see in the world."
  },
  {
    "author": "Confucius",
    "text": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Eleanor Roosevelt",
    "text": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Walt Disney",
    "text": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Helen Keller",
    "text": "The only thing worse than being blind is having sight but no vision."
  },
  {
    "author": "Dr. Seuss",
    "text": "Don't cry because it's over, smile because it happened."
  },
  {
    "author": "Steve Jobs",
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work."
  },
  {
    "author": "Ralph Waldo Emerson",
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail."
  },
  {
    "author": "Aristotle",
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
  },
  {
    "author": "Nelson Mandela",
    "text": "It always seems impossible until it is done."
  },
  {
    "author": "C.S. Lewis",
    "text": "You are never too old to set another goal or to dream a new dream."
  },
  {
    "author": "Abraham Lincoln",
    "text": "Whatever you are, be a good one."
  },
  {
    "author": "Dalai Lama",
    "text": "Happiness is not something ready made. It comes from your own actions."
  },
  {
    "author": "Mother Teresa",
    "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
  },
  {
    "author": "Friedrich Nietzsche",
    "text": "That which does not kill us makes us stronger."
  },
  {
    "author": "Maya Angelou",
    "text": "You will face many defeats in life, but never let yourself be defeated."
  },
  {
    "author": "J.K. Rowling",
    "text": "It is our choices, Harry, that show what we truly are, far more than our abilities."
  }
]
